[
  "obsidian-icon-folder",
  "obsidian-vimrc-support",
  "obsidian-annotator",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "oz-clear-unused-images",
  "calendar",
  "obsidian-linter",
  "obsidian-git",
  "periodic-notes"
]